[
  "cmdr",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "file-order",
  "obsidian-image-auto-upload-plugin",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-style-settings",
  "obsidian-linter",
  "code-styler",
  "drawio-obsidian",
  "obsidian-kanban"
]